{
  "header": {
    "title": "ALL MADE",
    "buttons":
    [
      {
        "text": "MAIN",
        "link": "/",
        "type": "page"
      },
      {
        "text": "SERVICE",
        "link": "/#services",
        "type": "page"
      },
      {
        "text": "OUR WORKS",
        "link": "/projects",
        "type": "page"
      },
      {
        "text": "CONTACTS",
        "link": "#contact",
        "type": "anchor"
      }
    ]

  },
  "footer": {
    "links": [
      {
        "text": "facebook",
        "link": "/"
      },
      {
        "text": "instagram",
        "link": "/about"
      }
    ],
    "mail": "all.made.poczta@gmail.com",
    "tel": "+48 575 169 238"
  },
  "page": {
    "about_us": {
      "headline": "about us",
      "bold_text": "Dlaczego nazywamy się All Made ? Odpowiedz na to pytanie bardzo prosta - All Made w tłumaczeniu z angielskiego dosłownie brzmi jako \"Wszystko jest zrobione\". Właśnie to hasło jest naszą misją i końcowym celem naszych działań",
      "secondary_text": " Firma All Made składa się z ekipy specjalistów w branży mebli, stolarstwa i montażu mebli wszystkich rodzajów. Nasz zespół składa się z fachowców z wieloletnim doświadczeniem pracy w branży meble na wymiar. Nasi specjaliści potrafią wykonać projekt  meblowy wszystkich rodzajów skomplikowaności oraz różnego rodzaju materiałów.",
      "card": ["KOMPLEKSOWE REALIZACJE", "DOŚWIADCZENIE I JAKOŚĆ", "INDYWIDUALNE PROJEKTY"]
    },
    "about_us_2": {
      "bold_text": "My dokonujemy opracowanie i realizację różnych skomplikowalności projektów meblowych. Kuchnie, szafy, garderoby, zabudowy RTV, osobne wolnostojące wyroby meblowe. ",
      "secondary_text": [
        "Czym my się wyróżniamy? Przede Wszystkim naszym podejściem do sprawy. Nasza cel spełnić oczekiwania klienta. Dlatego my stale się rozwijamy, pilnujemy trendy, ulepszamy naszą jakość   A także my działamy nie tylko w zakresie kompleksowej realizacji, my również możemy świadczyć każdą naszą usługę osobnie. ",
        "Potrzebuje Państwo pomiar pomieszczenia ? - Jak najbardziej. A może montaż różnej skomplikowalności ? Bierzemy się za to ! Zgłoś do nas czego potrzebowałby, a my ci wycenimy to i podamy terminy     "
      ]
    },
    "services": {
      "headline": "services",
      "bold_text": "Szukamy optymalne i kompromisowe rozwiązania dla naszych klientów. My znamy się na meblach i wszystkich powiązanych z nimi tematami",
      "secondary_text": "My: mierzymy, opracowujemy,szukamy rozwiązania, uzgadniamy, doradzamy,  projektujemy, produkujemy,montujemy, podłączamy. I to wszystko my robimy z pasją do naszej sprawy i stolarstwa.",
      "card": [
        {
          "headline": "Gwarancja",
          "secondary_text": "Zasada pracy All Made opiera się bezpośrednio na staranności i precyzyjności na każdym etapie wykonania projektu. Naszą podstawową zasadą jest zapewnienie długotrwałej niezawodności i jakości mebli. Nawet po zakończeniu realizacji projektu zobowiązujemy się do natychmiastowej reakcji odnośnie jakichkolwiek usterek i poprawek. Nasza gwarancja zapewnia bezpłatną i wysokiej jakości eliminację wszelkich nieporozumień, tak aby Państwa meble w pełni spełniły oczekiwania."
        },
        {
          "headline": "Czas realizacji ",
          "secondary_text": "Cenimy czas naszego klienta. Zespół All Made pracuje profesjonalnie i sprawnie, aby wykonywać projekty jak można szybciej. Naszą podstawową zasadą jest przekazanie klientowi informacje odnośnie przebiegu opracowania i wykonania projektów. Tak, zawsze mogą wyniknąć różne sytuacje, ale gdy klient jest informowany na bieżąco, też dużo się zmienia. Ma szanujemy czas naszego klienta jak również i swój. "
        },
        {
          "headline": "Narzędzia",
          "secondary_text": "Techniczna strona naszej działalności jest ukompletowania sprzętem specjalnie dobranego do wykonania i montażu każdego konkretnego projektu. Zapewnia to dokładność, niezawodność i bezpieczeństwo podczas montażu mebli o dowolnej złożoności. Nasi rzemieślnicy dysponują szerokim zestawem narzędzi, które obejmuje narzędzia z możliwością precyzyjnego cięcia, a także do obróbki skomplikowanych materiałów."
        }
      ]
    }
  },


  "nuxtSiteConfig": {
    "name": "ALL MADE About Us",
    "description": "Comprehensive furniture project implementation"
  }
}